const Products = [
  {
    id: 1,
    name: ` دوربین فیلمبرداری سونی مدل HXR-MC2500`,
    image: "/images/240_F_20085276_A713h1r0qCGSljhabnVVIGHdfzEmfBCg.jpg",
    description:
      `حسگر ۴/۱ اینچی Exmor R CMOS
    قابلیت ضبط SD در حالت DV AVI
    Mi (xiaomi)
    مدل محصول
    PB100LZM
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    فاصله کانونی معادل ۲۶.۸ میلی‌متری
    منظره یاب OLED با رزولوشن۱.۴۴ میلیون نقطه` + ` .`,
    moreDescription:
      `حسگر ۴/۱ اینچی Exmor R CMOS
    قابلیت ضبط SD در حالت DV AVI
    Mi (xiaomi)
    مدل محصول
    PB100LZM
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    فاصله کانونی معادل ۲۶.۸ میلی‌متری
    منظره یاب OLED با رزولوشن۱.۴۴ میلیون نقطه      حسگر ۴/۱ اینچی Exmor R CMOS
    قابلیت ضبط SD در حالت DV AVI
    Mi (xiaomi)
    مدل محصول
    PB100LZM
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    فاصله کانونی معادل ۲۶.۸ میلی‌متری
    منظره یاب OLED با رزولوشن۱.۴۴ میلیون نقطه` + ` .`,
    price: 11000000,
  },
  {
    id: 2,
    name: `لپ تاپ 13.3 اینچی اپل مدل MacBook Pro M2 MNEJ3 2022 LLA`,
    image: "/images/240_F_42287320_YpdImQtDHDLFksp43sG8ZKFvO0odoSEC.jpg",
    description:
      `سری پردازنده :
    Mi (xiaomi)
    مدل محصول
    PB100LZM
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    M2
    
    ظرفیت حافظه RAM :
    
    هشت گیگابایت
    
    ظرفیت حافظه داخلی :
    
    512 گیگابایت
    
    سازنده پردازنده گرافیکی :
    
    Apple
    
    دقت صفحه نمایش :
    
    QHD|2560x1600` + ` .`,
    moreDescription:
      `سری پردازنده :
    Mi (xiaomi)
    مدل محصول
    PB100LZM
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    M2
    
    ظرفیت حافظه RAM :
    
    هشت گیگابایت
    
    ظرفیت حافظه داخلی :
    
    512 گیگابایت
    
    سازنده پردازنده گرافیکی :
    
    Apple
    
    دقت صفحه نمایش :
    
    QHD|2560x1600 سری پردازنده :
    Mi (xiaomi)
    مدل محصول
    PB100LZM
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    M2
    
    ظرفیت حافظه RAM :
    
    هشت گیگابایت
    
    ظرفیت حافظه داخلی :
    
    512 گیگابایت
    
    سازنده پردازنده گرافیکی :
    
    Apple
    
    دقت صفحه نمایش :
    
    QHD|2560x1600` + ` .`,
    price: 71000000,
  },
  {
    id: 3,
    name: `گلکسی J5 سامسونگ`,
    image: "/images/240_F_49139424_yLdv4W4MgoEIJW9ZocJOGfsy9pgA4Fds.jpg",
    description:
      `مدل‌‌ نامبرهای این محصول	SGH-N075T
    حدود قیمت در زمان عرضه	حدود 160 یورو
    تاریخ معرفی	ژوئن 2015
    وضعیت عرضه	عرضه شده
    تاریخ عرضه	ژوئن 2015
    نرخ مخصوص جذب (SAR)	0.95 وات بر کیلوگرم (سر)، 1.10 وات بر کیلوگرم (بدن)
    نرخ مخصوص جذب اروپا (SAR EU)	0.39 وات بر کیلوگرم (سر)، 0.29 وات بر کیلوگرم (بدن)
    نوع سیستم‌عامل	اندروید
    سیستم‌عامل در زمان عرضه	اندروید 5.1 (لالی‌پاپ)
    توضیحات سیستم‌عامل	قابل ارتقاء به اندروید 6.0.1` + ` .`,
    moreDescription:
      `مدل‌‌ نامبرهای این محصول	SGH-N075T
    حدود قیمت در زمان عرضه	حدود 160 یورو
    تاریخ معرفی	ژوئن 2015
    وضعیت عرضه	عرضه شده
    تاریخ عرضه	ژوئن 2015
    نرخ مخصوص جذب (SAR)	0.95 وات بر کیلوگرم (سر)، 1.10 وات بر کیلوگرم (بدن)
    نرخ مخصوص جذب اروپا (SAR EU)	0.39 وات بر کیلوگرم (سر)، 0.29 وات بر کیلوگرم (بدن)
    نوع سیستم‌عامل	اندروید
    سیستم‌عامل در زمان عرضه	اندروید 5.1 (لالی‌پاپ)
    توضیحات سیستم‌عامل	قابل ارتقاء به اندروید 6.0.1 مدل‌‌ نامبرهای این محصول	SGH-N075T
    حدود قیمت در زمان عرضه	حدود 160 یورو
    تاریخ معرفی	ژوئن 2015
    وضعیت عرضه	عرضه شده
    تاریخ عرضه	ژوئن 2015
    نرخ مخصوص جذب (SAR)	0.95 وات بر کیلوگرم (سر)، 1.10 وات بر کیلوگرم (بدن)
    نرخ مخصوص جذب اروپا (SAR EU)	0.39 وات بر کیلوگرم (سر)، 0.29 وات بر کیلوگرم (بدن)
    نوع سیستم‌عامل	اندروید
    سیستم‌عامل در زمان عرضه	اندروید 5.1 (لالی‌پاپ)
    توضیحات سیستم‌عامل	قابل ارتقاء به اندروید 6.0.1` + ` .`,
    price: 5000000,
  },
  {
    id: 4,
    name: `دوربین دیجیتال کانن مدل EOS 4000D به همراه لنز 18-55 میلی متر DC III
    `,
    image: "/images/240_F_79360425_13tH0FGR7nYTNlXWKOWtLmzk7BAikO1b.jpg",
    description:
      `محدوده دقت حسگر :

    15.0 تا 20.0 مگاپیکسل
    
    نوع حسگر :
    
    CMOS
    Mi (xiaomi)
    مدل محصول
    PB100LZM
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    قطع حسگر :
    
    Crop Frame
    
    محدوده زوم :
    
    3 تا 6 برابر بزرگنمایی
    
    رزولوشن فیلم :
    
    Full HD` + ` .`,
    price: 14000000,
    moreDescription:
      `محدوده دقت حسگر :

    15.0 تا 20.0 مگاپیکسل
    
    نوع حسگر :
    
    CMOS
    Mi (xiaomi)
    مدل محصول
    PB100LZM
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    قطع حسگر :
    
    Crop Frame
    
    محدوده زوم :
    
    3 تا 6 برابر بزرگنمایی
    
    رزولوشن فیلم :
    
    Full HD محدوده دقت حسگر :

    15.0 تا 20.0 مگاپیکسل
    
    نوع حسگر :
    
    CMOS
    Mi (xiaomi)
    مدل محصول
    PB100LZM
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    قطع حسگر :
    
    Crop Frame
    
    محدوده زوم :
    
    3 تا 6 برابر بزرگنمایی
    
    رزولوشن فیلم :
    
    Full HD` + ` .`,
  },
  {
    id: 5,
    name: `شارژر لپ تاپ ایسوس 19 ولت 3.42 `,
    image: "/images/240_F_65201544_KxSAaUn0AuGkk59okgRR3oDz9eHFppB0.jpg",
    description:
      `۷ روز ضمانت بازگشت کالا

    گارانتی تعویض بی قید و شرط
    
    خروجی تثبیت شده 19 ولت 3.42 آمپر
    
    دمای پایین در هنگام شارژ و کیفیت بالای برد و کابل (گرید A) آداپتور در قبال قیمت مناسب` +
      ` .`,
    moreDescription:
      `۷ روز ضمانت بازگشت کالا

    گارانتی تعویض بی قید و شرط
    
    خروجی تثبیت شده 19 ولت 3.42 آمپر
    
    دمای پایین در هنگام شارژ و کیفیت بالای برد و کابل (گرید A) آداپتور در قبال قیمت مناسب ۷ روز ضمانت بازگشت کالا

    گارانتی تعویض بی قید و شرط
    
    خروجی تثبیت شده 19 ولت 3.42 آمپر
    
    دمای پایین در هنگام شارژ و کیفیت بالای برد و کابل (گرید A) آداپتور در قبال قیمت مناسب ۷ روز ضمانت بازگشت کالا

    گارانتی تعویض بی قید و شرط
    
    خروجی تثبیت شده 19 ولت 3.42 آمپر
    
    دمای پایین در هنگام شارژ و کیفیت بالای برد و کابل (گرید A) آداپتور در قبال قیمت مناسب ۷ روز ضمانت بازگشت کالا

    گارانتی تعویض بی قید و شرط
    
    خروجی تثبیت شده 19 ولت 3.42 آمپر
    
    دمای پایین در هنگام شارژ و کیفیت بالای برد و کابل (گرید A) آداپتور در قبال قیمت مناسب` +
      ` .`,
    price: 650000,
  },
  {
    id: 6,
    name: `گلکسی J7 سامسونگ`,
    image: "/images/240_F_72213132_EgoqQr8QYV3m1jq7kznDCU0jSLjuL03Q.jpg",
    description:
      `مدل‌‌ نامبرهای این محصول	SM-J700F SM-J700H SM-J700M SM-J700T J7 SM-J700T1 SM-J700K SM-J700P SM-j7008
    حدود قیمت در زمان عرضه	حدود 250 یورو
    تاریخ معرفی	ژوئن 2015
    وضعیت عرضه	عرضه شده
    تاریخ عرضه	ژوئن 2015
    نرخ مخصوص جذب (SAR)	0.50 وات بر کیلوگرم (سر)، 0.37 وات بر کیلوگرم (بدن)
    نرخ مخصوص جذب اروپا (SAR EU)	1.25 وات بر کیلوگرم (سر)، 1.36 وات بر کیلوگرم (بدن)
    نوع سیستم‌عامل	اندروید
    سیستم‌عامل در زمان عرضه	اندروید 5.1 (لالی‌پاپ)
    توضیحات سیستم‌عامل	قابل ارتقاء به اندروید 7.1.1` + ` .`,
    moreDescription:
      `مدل‌‌ نامبرهای این محصول	SM-J700F SM-J700H SM-J700M SM-J700T J7 SM-J700T1 SM-J700K SM-J700P SM-j7008
    حدود قیمت در زمان عرضه	حدود 250 یورو
    تاریخ معرفی	ژوئن 2015
    وضعیت عرضه	عرضه شده
    تاریخ عرضه	ژوئن 2015
    نرخ مخصوص جذب (SAR)	0.50 وات بر کیلوگرم (سر)، 0.37 وات بر کیلوگرم (بدن)
    نرخ مخصوص جذب اروپا (SAR EU)	1.25 وات بر کیلوگرم (سر)، 1.36 وات بر کیلوگرم (بدن)
    نوع سیستم‌عامل	اندروید
    سیستم‌عامل در زمان عرضه	اندروید 5.1 (لالی‌پاپ)
    توضیحات سیستم‌عامل	قابل ارتقاء به اندروید 7.1.1` + ` .`,
    price: 6500000,
  },
  {
    id: 7,
    name: `دوربین دیجیتال کانن مدل EOS 850D به همراه لنز 55-18 میلی متر IS STM`,
    image: "/images/240_F_52383029_103AikCDILmBTwHxFqHIbMsWgSyaiPpZ.jpg",
    description:
      `
    ابعاد
    
    ۱۲۲.۵x۸۷.۸x۸۳.۴ میلی‌لیتر
    Mi (xiaomi)
    مدل محصول
    PB100LZM
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    وزن
    
    ۴۲۹ گرم
    
    نوع حسگر
    
    CMOS
    
    ابعاد حسگر
    
    ۲۲.۳×۱۴.۸
    
    دقت موثر حسگر
    
    ۲۴ مگاپیکسل` + ` .`,
    moreDescription:
      `
    ابعاد
    
    ۱۲۲.۵x۸۷.۸x۸۳.۴ میلی‌لیتر
    Mi (xiaomi)
    مدل محصول
    PB100LZM
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    وزن
    
    ۴۲۹ گرم
    
    نوع حسگر
    
    CMOS
    
    ابعاد حسگر
    
    ۲۲.۳×۱۴.۸
    
    دقت موثر حسگر
    
    ۲۴ مگاپیکسل` + ` .`,
    price: 35500000,
  },
  {
    id: 8,
    name: `گوشی موبایل اپل آیفون 6 - 16 گیگابایت`,
    image: "/images/240_F_106100674_M8WduDPaedPparc03bBciG2b4x66hB1u.jpg",
    description:
      `فناوری صفحه‌نمایش :

    IPS
    
    اندازه :
    
    4.7
    
    رزولوشن عکس :
    Mi (xiaomi)
    مدل محصول
    PB100LZM
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    8 مگاپیکسل
    
    نسخه سیستم عامل :
    
    iOS 8
    
    اقلام همراه :
    
    دفترچه‌ راهنما، شارژر، هندزفری، کابل Lightning` + ` .`,
    moreDescription:
      `فناوری صفحه‌نمایش :

    IPS
    
    اندازه :
    
    4.7
    
    رزولوشن عکس :
    Mi (xiaomi)
    مدل محصول
    PB100LZM
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    8 مگاپیکسل
    
    نسخه سیستم عامل :
    
    iOS 8
    
    اقلام همراه :
    
    دفترچه‌ راهنما، شارژر، هندزفری، کابل Lightning     IPS
    
    اندازه :
    
    4.7
    
    رزولوشن عکس :
    Mi (xiaomi)
    مدل محصول
    PB100LZM
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    8 مگاپیکسل
    
    نسخه سیستم عامل :
    
    iOS 8
    
    اقلام همراه :
    
    دفترچه‌ راهنما، شارژر، هندزفری، کابل Lightning` + ` .`,
    price: 8000000,
  },
  {
    id: 9,
    name: `گوشی موبایل سامسونگ مدل Galaxy S8 G950FD دو سیم کارت`,
    image: "/images/240_F_169191938_EtWeT7GCDuKiU1N2TXgxyH4NUmflbrfg.jpg",
    description:
      `فناوری صفحه‌نمایش :

    Super AMOLED
    
    اندازه :
    
    5.8
    
    رزولوشن عکس :
    
    12 مگاپیکسل
    Mi (xiaomi)
    مدل محصول
    PB100LZM
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    نسخه سیستم عامل :
    
    Andriod Nougat 7.0
    
    اقلام همراه :
    
    دفترچه‌ راهنما، شارژر، کابل USB، هندزفری ` + ` .`,
    moreDescription:
      `فناوری صفحه‌نمایش :

      Super AMOLED
    
      اندازه :
      
      5.8
      
      رزولوشن عکس :
      
      12 مگاپیکسل
      Mi (xiaomi)
      مدل محصول
      PB100LZM
      کشور سازنده
      چین
      ظرفیت اسمی (mAh)
      10,000
      جنس بدنه
      پلاستیک
      نمایشگر وضعیت شارژ
      چراغ Led
      تعداد چراغ Led
      4 عدد
      چراغ قوه
      ندارد
      نوع باتری داخلی
      لیتیوم – پلیمر
    Super AMOLED
    
    اندازه :
    
    5.8
    
    رزولوشن عکس :
    
    12 مگاپیکسل
    Mi (xiaomi)
    مدل محصول
    PB100LZM
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    نسخه سیستم عامل :
    
    Andriod Nougat 7.0
    
    اقلام همراه :
    
    دفترچه‌ راهنما، شارژر، کابل USB، هندزفری` + ` .`,
    price: 7500000,
  },
  {
    id: 10,
    name: `گوشی موبایل شیائومی مدل Poco F5 دو سیم کارت ظرفیت 256 گیگابایت و رم 12 گیگابایت - گلوبال`,
    image: "/images/240_F_178962989_zaG8LHdzwBSkSgg965clXYzSYJBKQIvG.jpg",
    description:
      `فناوری صفحه‌نمایش :

    AMOLED
    
    اندازه :
    Mi (xiaomi)
    مدل محصول
    PB100LZM
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    6.67
    
    رزولوشن عکس :
    
    64 مگاپیکسل
    
    نسخه سیستم عامل :
    
    Android 13
    
    اقلام همراه :
    
    دفترچه‌ راهنما، شارژر` + ` .`,
    moreDescription:
      `فناوری صفحه‌نمایش :

  AMOLED
  
  اندازه :
  Mi (xiaomi)
  مدل محصول
  PB100LZM
  کشور سازنده
  چین
  ظرفیت اسمی (mAh)
  10,000
  جنس بدنه
  پلاستیک
  نمایشگر وضعیت شارژ
  چراغ Led
  تعداد چراغ Led
  4 عدد
  چراغ قوه
  ندارد
  نوع باتری داخلی
  لیتیوم – پلیمر
  رنگ بندی
  سفید
  وزن(گرم)
  240
  ابعاد (میلیمتر)
  15*74*151
  نوع پورت خروجی
  USB-A
  6.67
  
  رزولوشن عکس :
  
  64 مگاپیکسل
  
  نسخه سیستم عامل :
  
  Android 13
  
  اقلام همراه :
  
  دفترچه‌ راهنما، شارژر 
  AMOLED
  
  اندازه :
  Mi (xiaomi)
  مدل محصول
  PB100LZM
  کشور سازنده
  چین
  ظرفیت اسمی (mAh)
  10,000
  جنس بدنه
  پلاستیک
  نمایشگر وضعیت شارژ
  چراغ Led
  تعداد چراغ Led
  4 عدد
  چراغ قوه
  ندارد
  نوع باتری داخلی
  لیتیوم – پلیمر
  رنگ بندی
  سفید
  وزن(گرم)
  240
  ابعاد (میلیمتر)
  15*74*151
  نوع پورت خروجی
  USB-A
  6.67
  
  رزولوشن عکس :
  
  64 مگاپیکسل
  
  نسخه سیستم عامل :
  
  Android 13
  
  اقلام همراه :
  
  دفترچه‌ راهنما، شارژر` + ` .`,
    price: 19200000,
  },
  {
    id: 11,
    name: `گوشی موبایل ارد مدل 3310 دو سیم کارت`,
    image: "/images/240_F_195861370_Ezox7NPWtpvVynC5ebQJZLXEarOdjAZn.jpg",
    description:
      `فناوری صفحه‌نمایش :

    TFT
    Mi (xiaomi)
    مدل محصول
    PB100LZM
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    
    اندازه :
    
    2.4
    
    اقلام همراه :
    
    دفترچه‌ راهنما، باتری، شارژر، هندزفری` + ` .`,
    moreDescription:
      `فناوری صفحه‌نمایش :

  TFT
  Mi (xiaomi)
  مدل محصول
  PB100LZM
  کشور سازنده
  چین
  ظرفیت اسمی (mAh)
  10,000
  جنس بدنه
  پلاستیک
  نمایشگر وضعیت شارژ
  چراغ Led
  تعداد چراغ Led
  4 عدد
  چراغ قوه
  ندارد
  نوع باتری داخلی
  لیتیوم – پلیمر
  رنگ بندی
  سفید
  وزن(گرم)
  240
  ابعاد (میلیمتر)
  15*74*151
  نوع پورت خروجی
  USB-A
  
  اندازه :
  
  2.4
  
  اقلام همراه :
  
  دفترچه‌ راهنما، باتری، شارژر، هندزفری فناوری صفحه‌نمایش :

  TFT
  Mi (xiaomi)
  مدل محصول
  PB100LZM
  کشور سازنده
  چین
  ظرفیت اسمی (mAh)
  10,000
  جنس بدنه
  پلاستیک
  نمایشگر وضعیت شارژ
  چراغ Led
  تعداد چراغ Led
  4 عدد
  چراغ قوه
  ندارد
  نوع باتری داخلی
  لیتیوم – پلیمر
  رنگ بندی
  سفید
  وزن(گرم)
  240
  ابعاد (میلیمتر)
  15*74*151
  نوع پورت خروجی
  USB-A
  
  اندازه :
  
  2.4
  
  اقلام همراه :
  
  دفترچه‌ راهنما، باتری، شارژر، هندزفری` + ` .`,
    price: 1650000,
  },
  {
    id: 12,
    name: `
    سامسونگ گلکسی اس 9`,
    image: "/images/240_F_197972442_k2MxYlbDg4XufIp3O64jiJp4VYkExogX.jpg",
    description:
      `سیستم عامل :اندروید ۸.۰ اوریوابعاد صفحه :۵.۸ اینچ - %۸۳.۶ نسبت انداره صفحه‌نمایش به بدنهحافظه داخلی :64/128/256 گیگابایتباتری :لیتیوم یونی ۳،۰۰۰ میلی‌آمپرسیم کارت :تک/دو سیم کارت نانو هایبریددوربین :12 مگاپیکسلابعاد گوشی :8.5 × 68.7 × 147.7 میلی‌متروزن :163 گرم` +
      ` .`,
    moreDescription:
      `سیستم عامل :اندروید ۸.۰ عامل :اندروید ۸.۰ اوریوابعاد صفحه :۵.۸ اینچ - %۸۳.۶ نسبت انداره صفحه‌نمایش به بدنهحافظه داخلی :64/128/256 گیگابایتباتری :لیتیوم یونی ۳،۰۰۰ میلی‌آمپرسیم کارت :تک/دو سیم کارت نانو هایبریددوربین :12 مگاپیکسلابعاد گوشی :8.5 × 68.7 × 147.7 میلی‌متروزن :163 گرم اوریوابعاد صفحه :۵.۸ اینچ - %۸۳.۶ نسبت انداره صفحه‌نمایش به بدنهحافظه داخلی :64/128/256 گیگابایتباتری :لیتیوم یونی ۳،۰۰۰ میلی‌آمپرسیم کارت :تک/دو سیم کارت نانو هایبریددوربین :12 مگاپیکسلابعاد گوشی :8.5 × 68.7 × 147.7 میلی‌متروزن :163 گرم` +
      ` .`,
    price: 10000000,
  },
  {
    id: 13,
    name: `پاوربانک ای اس دی مدل COLOURFUL ظرفیت 10400 میلی آمپر ساعت`,
    image: "/images/240_F_213329116_ZmDVbuM75dldZbeyVCiLurdhM9OHdZm2.jpg",
    description:
      `برند
    Mi (xiaomi)
    مدل محصول
    PB100LZM
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    ` + ` .`,
    moreDescription:
      `برند
    Mi (xiaomi)
    مدل محصول
    PB100LZM
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    برند
    Mi (xiaomi)
    مدل محصول
    PB100LZM
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A  ` + ` .`,
    price: 900000,
  },
  {
    id: 14,
    name: `گوشی موبایل اپل آی فون 4 اس-32 گیگابایت`,
    image: "/images/240_F_249029042_NEynoRRVIB5P8TA8m8gGP66LAcLW534J.jpg",
    description:
      `فناوری صفحه‌نمایش :

    IPS
    Mi (xiaomi)
    مدل محصول
    PB100LZM
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    
    اندازه :
    
    3.5
    
    رزولوشن عکس :
    
    8 مگاپیکسل
    
    نسخه سیستم عامل :
    
    iOS 5
    
    اقلام همراه :
    
    دفترچه‌ راهنما، شارژر، هندزفری، کابل 30Pin Connector` + ` .`,
    moreDescription:
      `فناوری صفحه‌نمایش :

  IPS
  Mi (xiaomi)
  مدل محصول
  PB100LZM
  کشور سازنده
  چین
  ظرفیت اسمی (mAh)
  10,000
  جنس بدنه
  پلاستیک
  نمایشگر وضعیت شارژ
  چراغ Led
  تعداد چراغ Led
  4 عدد
  چراغ قوه
  ندارد
  نوع باتری داخلی
  لیتیوم – پلیمر
  رنگ بندی
  سفید
  وزن(گرم)
  240
  ابعاد (میلیمتر)
  15*74*151
  نوع پورت خروجی
  USB-A
  
  اندازه :
  
  3.5
  
  رزولوشن عکس :
  
  8 مگاپیکسل
  
  نسخه سیستم عامل :
  
  iOS 5
  
  اقلام همراه :
  
  دفترچه‌ راهنما، شارژر، هندزفری، کابل 30Pin Connector فناوری صفحه‌نمایش :

  IPS
  Mi (xiaomi)
  مدل محصول
  PB100LZM
  کشور سازنده
  چین
  ظرفیت اسمی (mAh)
  10,000
  جنس بدنه
  پلاستیک
  نمایشگر وضعیت شارژ
  چراغ Led
  تعداد چراغ Led
  4 عدد
  چراغ قوه
  ندارد
  نوع باتری داخلی
  لیتیوم – پلیمر
  رنگ بندی
  سفید
  وزن(گرم)
  240
  ابعاد (میلیمتر)
  15*74*151
  نوع پورت خروجی
  USB-A
  
  اندازه :
  
  3.5
  
  رزولوشن عکس :
  
  8 مگاپیکسل
  
  نسخه سیستم عامل :
  
  iOS 5
  
  اقلام همراه :
  
  دفترچه‌ راهنما، شارژر، هندزفری، کابل 30Pin Connector` + ` .`,
    price: 5900000,
  },
  {
    id: 15,
    name: `پاوربانک اکسیژن مدل OX110 ظرفیت 10000 میلی‌ آمپر ساعت`,
    image: "/images/240_F_350297291_RhJGUzSUrRr97UIC2Gp3CtvdKIrD3thK.jpg",
    description:
      `برند
    Mi (oxigen)
    مدل محصول
    PB100LZMmd
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    ` + ` .`,
    moreDescription:
      `برند
    Mi (oxigen)
    مدل محصول
    PB100LZMmd
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    برند
    Mi (oxigen)
    مدل محصول
    PB100LZMmd
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A` + ` .`,
    price: 490000,
  },
  {
    id: 16,
    name: `تبلت اپل مدل iPad 2022 WIFI ظرفیت 64 گیگابایت و رم 4 گیگابایت`,
    image: "/images/240_F_359824686_D3xDamW9pWaMJVwEdlhqAMdnfWOvl5Ao.jpg",
    description:
      `مقدار رم :

    چهار گیگابایت
    
    امکانات :
    
    دارای حسگر اثرانگشت
    
    رابط‌ها :
    Mi (xiaomi)
    مدل محصول
    PB100LZM
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    USB Type-C، DisplayPort
    
    نسخه سیستم عامل :
    
    iPad OS 15` + ` .`,
    moreDescription:
      `مقدار رم :

    چهار گیگابایت
    
    امکانات :
    
    دارای حسگر اثرانگشت
    
    رابط‌ها :
    Mi (xiaomi)
    مدل محصول
    PB100LZM
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    USB Type-C، DisplayPort
    
    نسخه سیستم عامل :
    
    iPad OS 15 مقدار رم :

    چهار گیگابایت
    
    امکانات :
    
    دارای حسگر اثرانگشت
    
    رابط‌ها :
    Mi (xiaomi)
    مدل محصول
    PB100LZM
    کشور سازنده
    چین
    ظرفیت اسمی (mAh)
    10,000
    جنس بدنه
    پلاستیک
    نمایشگر وضعیت شارژ
    چراغ Led
    تعداد چراغ Led
    4 عدد
    چراغ قوه
    ندارد
    نوع باتری داخلی
    لیتیوم – پلیمر
    رنگ بندی
    سفید
    وزن(گرم)
    240
    ابعاد (میلیمتر)
    15*74*151
    نوع پورت خروجی
    USB-A
    USB Type-C، DisplayPort
    
    نسخه سیستم عامل :
    
    iPad OS 15` + ` .`,
    price: 22000000,
  },
];

export default Products;
